" of " = " de ";
" was not found." = " não foi encontrado.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ chamado \"%@\" já existe nesse local.  Você deseja substituir pelo %@ que você está movendo?";
"A newer item" = "Um novo item";
"An error occurred while deleting." = "Um erro ocorreu ao excluir.";
"An error occurred." = "Um erro ocorreu.";
"An item" = "Um item";
"An older item" = "Um item antigo";
"Apply to all" = "Aplicar tudo";
"Bytes/Second:" = "Bytes/Segundos:";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "%u itens copiados para \"%@\"";
"Copied: " = "Copiado:";
"Copy" = "Copiar";
"Copying \"%@\"" = "Copiando \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copiando \"%@\" para \"%@\"";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Delete" = "Excluir";
"Deleting from \"%@\"." = "Excluindo de \"%@\".";
"Document" = "Documento";
"Don't Replace" = "Não Substituir";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Move" = "Mover";
"Moving \"%@\"" = "Movendo \"%@\"";
"Moving \"%@\" to \"%@\"" = "Movendo \"%@\" para \"%@\"";
"Name:" = "Nome:";
"New Folder" = "Nova Pasta";
"Not enough free space at destination.  %@ of additional free space required." = "Não foi encontrado espaço no destino.  É necessário %@ de espaço livre adicional.";
"Package" = "Pacote";
"Permission error.  File is not readable." = "Erro de permissão.  O arquivo não é legível.";
"Preparing to Copy \"%@\"" = "Preparando para Copiar \"%@\"";
"Preparing to Move \"%@\"" = "Preparando para Mover \"%@\"";
"Preparing to copy to \"%@\"" = "Preparando para copiar \"%@\"";
"Remaining Items:" = "Itens Restantes:";
"Remaining:" = "Restante:";
"Replace" = "Substituir";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Stop" = "Parar";
"Symbolic Link" = "Link Simbólico";
"Time Remaining:" = "Tempo Restante:";
"Total Items:" = "Total de Itens:";
"You don't have write permission at \"%@\"" = "Você não tem permissão para gravar em \"%@\"";
"copy" = "copiar";
"newer one" = "mais novo";
"older one" = "mais velho";
"one" = "um";
"untitled folder" = "pasta sem nome";
"untitled.txt" = "sem nome.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Total:" = "Total:";
"Volume" = "Volume";
